Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/HP_2009_samisk_sprak_nordsam.pdf.tmx
Source language: sme
Languages: nob

source: Go sámegiella eambbo oidno ja gullo almmolaččat , de dat sáhttá beroštahttit eanebuid váldit gielaset ruovttoluotta , dikšut dan ja ovddidan dan .
nob: En sterkere synliggjøring av samisk språk i det offentlige rom vil kunne øke interessen og behovet for å ta tilbake språket , eller dyrke og utvikle språket .

source: Dat maid lea dakkár dehálaš bealli mii movttiidahttá sámi báikkálaš servodagaid bargat nu ahte sámegiella nanusmuvvá guovllus .
nob: Det vil også være en viktig stimuleringsfaktor for samiske lokalsamfunn til å arbeide for å styrke samisk språk i området .

source: Sámi girjjálašvuođas , sámi teáhteris ja sámi filmmain lea dehálaš rolla dahkat giela oahpisin olbmuide ja buoridit sin diđolašvuođa das .
nob: Samisk litteratur , samisk teater og samiske filmer spiller en viktig rolle for språklig identifisering og bevissthet rundt språket .

source: Sámegielalaš girjjálašvuođas sáhttá dasto vel leat dakkár dehálaš rolla , ahte ovddida buori sámegiela geavaheami , buorida guđege lohkki máhtuid sámegielas , ja lasiha su čatnaseami gillii . •
nob: Samisk litteratur kan videre spille en viktig rolle for utvikling av godt samisk språkbruk , utvikling av den enkelte lesers ferdigheter i samisk språk , og utvikling av leserens identifisering med språket . •

source: Láhčit dilálašvuođaid sámegielalaš joregiid vuođđudeapmái ja nanusmahttimii • Láhčit dilálašvuođaid sámegielalaš TV- ja radiosáddagiidda • Láhčit dilálašvuođaid sámegielalaš aviissaid ovddideapmái ja julevsámegielalaš ja oarjilsámegielalaš aviisasiidduid ráhkadeapmái • Buktit oidnosii sámegiela dainna lágiin ahte almmolaš visttit ja báikenamat ožžot sámegielalaš galbbaid • Buoridit sámegielalaš girjjálašvuođa fállama girjerájuin riikka miehtá • Nannet teáhtera , filmma , girjjálašvuođa ja girjegoasttideami sihke davvisámegillii , julevsámegillii ja oarjilsámegillii
nob: Legge til rette for etablering og styrking av arenaer for samisk språk • Legge til rette for sendinger på TV og radio på samisk • Legge til rette for utvikling av samiske aviser og avissider på lule- og sørsamisk • Synliggjøre samisk språk gjennom fokus på samiskspråklig skilting knyttet til offentlige bygg og stedsnavn • Øke tilgjengeligheten til samisk litteratur i offentlige biblioteker i hele landet • Styrke teater , film , litteratur og forlagsvirk- somhet på nord- , lule- og sørsamisk • Legge til rette for webbaserte informasjonstjenester om og på samisk språk • Sikre tilgjengelighet for samiske tekster på internett

source: Dan vahku lágidedje maid mearridit galbema riikka- ja fylkkageainnuin , ja gielddain fas lea ovddasvástádus mearridit gielddageainnuid galbema ( galbenváldi ) .
nob: Samiske stedsnavn og skilting på samisk Å bruke samiske stedsnavn på skilt ( stedsnavnsskilt og vegvisningsskilt ) er viktig for å gjøre samisk språk og samisk tilstedeværelse synlig .

source: Galbeneiseváldi sáhttá válljet ahte sámegielalaš namma galgá leat bajimusas dainge guovlluid galbbain mat eai leat sámegiela hálddašanguovllus .
nob: Det som er avgjørende for at det skal skiltes på samisk , er om det samiske stedsnavnet brukes av folk på stedet . Det gjøres i loven ikke forskjell på områder innenfor eller utenfor forvaltningsområdet for samisk språk .

source: Dan vahku ledje maiddái fállamassii ee. sámi girjjálašvuođa oahpásmahttin , sámi dáiddáriid čájáhus , sámi borramuškursa , sámi teáhter , sámi máinnasbottut mánáide ja sámidáru ipmilbálvalus .
nob: Etter initiativ fra fylkestingene er det innført tospråklige navn ( norsk og samisk ) på Troms og Finnmark . Regionale statlige organ i disse fylkene skal i sine logoer , i brev og ved skilting fremstå med navn på begge språk .

source: • Láhčit dilálašvuođaid nu , ahte šaddet neahttasiiddut main leat diehtojuohkinbálvalusat sámegillii ja sámegielaid birra • Sihkkarastit ahte sámegielalaš teavsttat leat olámuttos interneahtas
nob: Fylkesmennene er bedt om å føre tilsyn med at dette blir gjort . Stadnamnlova skal sikre samiske stedsnavn i samsvar med nasjonalt lovverk og internasjonale avtaler og konvensjoner .

source: Jos váidaluvvo , de váidalus galgá sáddejuvvot Kultur- ja girkodepartementii .
nob: Det samiske navnet skal alltid stå først på skilt i forvaltningsområdet for samisk språk .

source: Sámi báikenamat ja sámegielalaš galbbat Dehálaš lea sámi báikenamaid galbet sámegillii ( ráhkadit báikenammagalbbaid ja geaidnočujuhusgalbbaid ) , vai sámegiella ja sámiid orrun bohtet oidnosii .
nob: Ansvaret for å vedta skilting på riks- og fylkesveg er lagt til distriktskontorene til Statens vegvesens regionkontorer , mens kommunene har ansvaret for å vedta skilting på kommunal veg ( skiltmyndighet ) .

source: Dat mii mearrida ášši , galgágo galbejuvvot sámegillii , lea dat ahte báikki olbmot geavahit sámegielalaš báikenama .
nob: Skiltmyndigheten kan velge at det samiske navnet skal stå først på skilt også i områder som ikke er en del av forvaltningsområdet .

source: Láhka ii earut guovlluid mat leat sámegiela hálddašanguovllu siskkobealde dain guovlluin mat leat olggobealde .
nob: Alle vedtatte stedsnavn blir ført inn i databasen Sentralt stedsnavnsregister som driftes av Statens kartverk .

source: Fylkkadikkiid álgaga dahkama vuođul lea Romssa fylka ja Finnmárkku fylka ožžon guovttegielalaš nama , dárogillii ja sámegillii .
nob: Sametingets administrasjons arbeidsoppgaver er bl.a. å forberede navnesaker for navnekonsulentene og hjelpe til med å innhente bakgrunnsopplysninger om stedsnavnene .

source: Dán guovtti fylkka guvllolaš stáhtaorgánat galget geavahit guovttegielalaš nama iežaset logoin , reivviin ja galbbain . Dat gusto maid fylkkarájáid geaidnogalbbaide .
nob: Når skrivemåten av et stedsnavn er fastsatt etter loven og ført inn i Sentralt stedsnavnregister , skal skrivemåten brukes av alle offentlige organer , selskap som det offentlige eier fullt ut , og læremidler som skal brukes i skolen .

source: Fylkkamánnit leat gohčohallan gozihit dan .
nob: HVA SKAL TIL FOR Å FÅ OPP ET SAMISKSPRÅKLIG VEISKILT ?

source: Báikenammaláhka galgá sihkkarastit sámegielalaš báikenamaid riikkalaš lágaid ja riikkaidgaskasaš soahpamušaid ja konvenšuvnnaid mielde .
nob: For at det skal kunne skiltes med samiske stedsnavn må stedsnavnet være godkjent og registrert i Sentralt stedsnavnregister .

source: MII EAKTUDA BÁIKENAMA MEARRIDEAMI ?
nob: Slik skilting er uavhengig av forvaltnings-

source: Soapmásat váldet ovdan nammaášši ja sáddejit dan mearridanorgánii , namalassii gildii , fylkkagildii dahje stáhta kártalágádussii ( § 5 ) .
nob: Samiske stedsnavn som benyttes av folk som bor fast på stedet eller har næringsmessig tilknytning til stedet , skal til vanlig benyttes av det offentlige på skilt , kart osv. ( § 9 ) .

source: Gielda fuolaha ahte buohkat geain lea gulaskuddandadjamuš , besset cealkit oaivileaset , ja sádde ášši ruovttoluotta báikenammabálvalussii loahpalaš árvaleapmái .
nob: Stedsnavnet er forutsatt benyttet av eget tiltak , det vil si at offentlige organer selv er ansvarlig for at loven oppfylles innenfor sitt ansvarsområde .

source: Báikenammabálvalus sádde ášši mearridanorgánii , mii dahká das mearrádusa .
nob: Det er adgang til å klage over manglende bruk av fastsatt samisk stedsnavn .

source: Mearrádusorgána sádde mearrádusa gildii , mii dan almmuha ( § 7 ) .
nob: En eventuell klage sendes til Kultur- og kirkedepartementet .

source: Mearridanorgána sádde maid mearrádusa báikenammabálvalussii , eará almmolaš orgánaide mat galget geavahit nama bálvalusas , ja Guovddáš báikenammaregistarii .
nob: Etter hvert som vegvesen når det gjelder skilting på riksveg , mens kostnadene for skilting på fylkesveg og kommunal veg dekkes av hhv. fylkeskommune og kommune .

source: MII GÁIBIDUVVO OVDALGO SÁMEGIELALAŠ GEAIDNOGALBA CEGGEJUVVO ?
nob: HVA SKAL TIL FOR Å FÅ FASTSATT ET SAMISK STEDSNAVN ?

source: Ovdalgo lea vejolaš galbet sámegielalaš báikenamain , de báikenamma ferte leat
nob: Vedtaksorganet forbereder saken og sender den til samisk navnekonsulent , som gir foreløpig tilråding .

source: Go báikenama čállinvuohki lea lága vuođul mearriduvvon ja čállojuvvon Guovddáš báikenammaregistarii , de dan čállinvuogi galget geavahit buot almmolaš orgánat , doaimmahusat mat leat ollásit almmolaččat , ja buohkat guđet čállet skuvlla várás oahpponeavvuid .
nob: Kommunen sørger for at alle som har høringsrett får uttale seg , og sender den tilbake til stednavntjenesten for endelig tilråding . Stednavntjenesten sender saken til vedtaksorganet som fatter vedtak .

source: dohkkehuvvon ja registarastojuvvon Deaivvadanbáikkit
nob: Vedtaksorganet sender vedtaket til kommunen , som kunngjør vedtaket ( § 7 ) .

source: Dakkár gal-
nob: Tiltak 60 .

source: Mánát ja nuorat dárbbašit sámástit skuvlla maŋŋáge . Báikkálaš deaivvadanbáikkit leat dehálaččat movttiidahttin dihtii olbmuid sosiála , kultuvrralaš ja sámegielalaš ovttastallamiidda .
nob: Samiskspråklige møteplasser for barn og ungdom For å få løftet fram ” språk-arena-prosjekter ” vil Barne- og likestillingsdepartementet og Arbeids- og inkluderingsdepartementet i samarbeid med Sametinget arrangere en konferanse om språkarenaer på kultur- og fritidsområdet .

source: Gielddain lea ovddasvástádus lágidit báikkálaš joregiid ja deaivvadansajiid , muhto maiddái eaktodáhtolaš organisašuvnnatge dahket ollu buori barggu dan dáfus .
nob: Det vil bli satt søkelys på hvordan lokale ressurser og tiltak kan brukes for å etablere møteplasser for barn og ungdom der de kan kombinere fritidsinteresser og engasjement med å praktisere samisk språk .

source: Eanaš báikkiin lea dárbbašlaš siskkáldas struktuvra go sávaldat lea álggahit doaimmaid mat buoridit sámegiela geavaheami .
nob: På bakgrunn av en kartlegging av eksempler på bruk av fritidsarenaen som språkarena , vil en på konferansen legge fram gode eksempler med overføringsverdi .

source: Proseassa dábálaččat álgá go gielddat , organisašuvnnat dahje oktagasat váldet oktavuođa galbeneiseváldái .
nob: Konferansen vil også sette søkelyset på hva barn og unge har av ønsker og behov for å styrke samisk språk gjennom fritidstilbud .

source: Galbeneiseváldi gulaskuddá Stáhta kártalágádusain leago árvaluvvon báikenamma dohkálaš , ovdalgo galbá diŋgojuvvo ja ceggejuvvo dábálaš vuogi mielde .
nob: Ansvarlig : Barne- og likestillingsdepartementet i samarbeid med berørte departementer Tidsperspektiv : 2009-2012 Sentralt stedsnavnregister .

source: Dábálaš báikenammagalbba ceggengoluid gokčá Stáhta geaidnolágádus , go galba ceggejuvvo riikkageainnu gurrii , muhto galbengoluid gokčet fylkkagielda ja gielda go lea sáhka fylkkageainnus ja gielddageainnus .
nob: Møteplasser lokalt er viktig for å stimulere sosial , kulturell og samiskspråklig aktivitet . Det er kommunene som har ansvaret for tilrettelegging av arenaer og møteplasser lokalt , men også frivillige organisasjoner gjør en stor innsats gjennom sitt arbeid .

source: Sámediggi juolluda doarjagiid prošeavttaide mat veahkehit oaččuhit áigái mánáid ja nuoraid várás deaivvadansajiid , doaibmabijuid ja dakkár prošeavttaid mat buoridit mánáid bajásšaddanbirrasa , ja mat dainna lágiin mearkkašit ollu sámegiela nannemii ja ealáskahttimii .
nob: De aller fleste steder har nødvendig infrastruktur dersom en ønsker å etablere aktiviteter som fremmer bruk av samisk språk . Sametinget gir tilskudd til prosjekter som bidrar til utvikling av møteplasser for samiske barn og unge , tiltak og prosjekter som fremmer barns oppvekstmiljø , og dermed har stor betydning for styrking og revitalisering av språket .

source: Friddjafoandaortnet lea mánáid ja nuoraid várás , ja galgá sin movttiidahttit searvat báikkálaš kulturdoaimmaide .
nob: FRIFONDORDNINGEN er rettet mot barn og unge , og formålet er å stimulere til kulturaktiviteter på lokalt nivå .

source: Ruđaid juogadit golbma bajimuš organisašuvnna : Norgga mánáid ja nuoraid organisašuvnnaid riikkaráđđi , Norgga musihkkaráđđi ja Norgga teáhterráđđi .
nob: Fordelingen av midlene skjer gjennom tre paraplyorganisasjoner : Landsrådet for Norges barne- og ungdomsorganisasjoner . Norsk musikkråd og Norsk teaterråd .

source: Mánáid ja nuoraid organisašuvnnat ja joavkkut mat eai leat nu čavga organiserejuvvon , sáhttet Friddjafoandda bokte ohcat doarjaga mánáid ja nuoraid doaimmaide .
nob: Barne- og ungdomsorganisasjoner og grupper som er mer løst organiserte kan søke om støtte til aktiviteter for barn og unge gjennom Frifond .

source: NUORAID SIIDA Várdobáiki sámi guovddáš lágida márkosámi guovllus sámi nuoraide doaimmaid – Nuoraid Siida .
nob: NUORAID SIIDA Várdobáiki samisk senter arrangerer aktiviteter for samisk ungdom i det markasamiske området – Nuoraid Siida .

source: Dat lea dakkár báiki mas sámi nuorat sáhttet deaivvadit .
nob: Dette er et sted hvor samisk ungdom kan treffes .

source: Áigumuš lea fállat sámi nuoraide doaimmaid main sii beroštit , ja seammás sidjiide oahpahit beroštit sámegiela ja sámi kultuvrra seailluheamis ja ovddideamis .
nob: Målet er å tilby samisk ungdom aktiviteter som de er opptatt av , og samtidig gi et positivt forhold til bevaring og utvikling av samisk språk og kultur .

source: Nuoraid siida fállá maid duodjekurssaid , ja dakko das lea lagaš ovttasbargu Skániid joatkkaskuvllain .
nob: Nuoraid siida tilbyr også duodjikurs i nært samarbeid med Skånland videregående skole .

source: Ovddasvástádus : Mánáid- ja dásseárvodepartemeanta ovttasráđiid searvi departemeanttaiguin Áigodat : 2009-2012
nob: Internett Gjennom framveksten av internett har det oppstått nye arenaer og muligheter for minoritetsspråk .

source: Teavsttaid , jietna- ja videočuohpaldagaid , ja neahttavuđot oahpahallanreaidduid mat leat sámegillii ( ja eará unnitlohkogielaide ) , šaddá álkit olbmuide olahit .
nob: Tekster , lydklipp , videoklipp og nettbaserte læringsverktøy på samisk ( og andre minoritetsspråk ) blir lettere tilgjengelig .

source: Interneahtas lea vejolaš oahppat ođđa gielaid vaikko goas ja gos .
nob: Gjennom internett kan man lære seg nye språk når som helst og hvor som helst .

source: Wikipedia nammasaš proševttas lea odne vejolaš gávdnat neahttadiehtogirjji máŋgga unnitlohkogillii .
nob: Gjennom prosjektet Wikipedia finner man i dag internettbaserte leksikon på en rekke minoritetsspråk .

source: Dán bálvalusa dahket eaktodáhtolaš olbmot vejolažžan .
nob: Denne tjenesten er basert på bidrag fra frivillige bidragsytere .

source: Ollu geavahuvvon bálvalus Facebook lea odne omd. dakkár unnitlohkogillii go walisalaš gillii .
nob: Den populære tjenesten Facebook finnes i dag på for eksempel minoritetsspråket walisisk .

source: Lassin vel leat arvat unnitlohkogielaid sátnegirjjit olámuttos Wiktionary nammasaš prošeavttas .
nob: I tillegg finnes det en rekke ordbøker på minoritetsspråk gjennom prosjektet Wiktionary .

source: Dat lea Wikipedia oalgeprošeakta , mas sátnelisttut ráhkaduvvojit eaktodáhtolaččaid bargovehkiin .
nob: Dette er et sideprosjekt av Wikipedia hvor ordlister utformes ved hjelp av frivillige bidragsytere .

source: Dáidda bálvalusaide lea dat oktasaš ahte geavaheaddjit dat ieža daid stivrejit .
nob: Felles for disse tjenestene er at disse i stor grad er brukerstyrt .

source: Sávahahtti ii leat ahte stáhtas galgá leat aktiiva rolla interneahta sisdoalu hárrái .
nob: Det er ikke ønskelig at staten spiller en aktiv rolle når det gjelder innholdet på internett .

source: Sámegielalaš geavaheaddjit berrejit leat diđolaččat interneahta ja dan iešguđetlágan bálvalusaid vejolašvuođaid hárrái , go sáhka lea sámegielaid ovddideamis .
nob: Samiskspråklige brukere bør være bevisst de mulighetene internett og de ulike tjenestene har for utvikling av samiske språk .

source: Dasto geavaheaddjit galget aktiivvalaččat bargat veahkkin vai sámegielalaš teavsttaid lohku stuorru sierranas interneahttabálvalusain .
nob: Videre kan brukerne aktivt bidra for å øke tilgangen på samiske tekster på de ulike internettjenestene .

source: YOUTUBE LEA JULEVSÁMEGIELA geahččalanprošeakta mas háliidus lea neahttavideosáddagiiguin ja ollu olbmuid searvamiin ráhkadit eahpeformála ja interaktiiva jorega julevsámegielalaččaid várás .
nob: hvor de kan kommunisere på samisk , og dermed selv aktivt bruke språket . På mange nettsteder kan man blogge , chatte og sende inn spørsmål og kommentarer på samisk .

source: Doaimmahusas galget leat sámegielalaš báikkálaš nuorat Divttasvuonas eret , ja guovllu sámegielalaččat geain lea journalisttalaš hárjáneapmi .
nob: Nordland fylkeskommune har gjennom flere år tatt et stort ansvar for offentlig informasjon på samisk rettet mot ungdom . www.infonuorra.no er en informasjonstjeneste for samisk ungdom .

source: Prošeavtta ruhtadit Nordlándda fylkkasuohkan , Sámediggi , STH-foanda ja Bargo- ja searvadahttindepartemeanta . Čakčamánu 2009
nob: Sametinget , Arbeids- og inkluderingsdepartementet og Barneog likestillingsdepartementet har bidratt med økonomisk støtte siden Infonuorra ble etablert i 2004 .

source: Interneahtta rájis galgá čađahuvvot geahččalanprošeakta
nob: Nordland fylkeskommune , fylkesbiblioteket driver også nettstedet www.skrivebua.no .

source: Interneahta šaddama ja viidáneami geažil leat ođđa joregat ja vejolašvuođat ihtán unnitlohko-
nob: Nettstedet gir barn og ungdom mellom 10 og 20 år muligheter til å sende inn egne tekster .

source: mas leat vahkkosaš web-TV-sáddagat . 63
nob: Nettstedets tjenester er på både norsk og samisk .

source: Interneahtavuđot giellajoregat sáhttet leat dehálaš gulahallanjoregat – dakkár joregat main mánáin ja nuorain lea ruovttudovdu ja maid sii sáhttet beaivválaččat geavahit , main sii sáhttet gulahallat sámegillii , ja nu ieža aktiivvalaččat geavahit sámegiela .
nob: er et nettsted for unge mennesker som ønsker å lære mer om Sametinget og samepolitikk . Primærmålgruppe er unge rundt stemmerettsalder , og andre som har behov for grunnleggende informasjon om det politiske systemet .

source: Ollu neahttabáikkiin olbmot sáhttet blogget , čáhttet ja sáddet jearaldagaid nuppiide ja komeanttaidege sámegillii .
nob: Media NRK Sámi Radios nyhetstilbud på radio inkluderer to sendinger på lulesamisk og to sendinger på sørsamisk i uken .

source: www.infonuorra.no lea diehtojuohkinbálvalus sámi nuoraide . Sámediggi , Bargo- ja searvadahttindepartemeanta ja Mánáid- ja dásseárvodepartemeanta leat guhtege juolludan ruđalaš veahki dan rájis go Infonuorra vuođđuduvvui jagi 2004 .
nob: I 2007 ble lokalkontorene i Tysfjord og på Snåsa styrket med en journaliststilling hver , noe som har bidratt til større innholdsmessig og geografisk mangfold i de samiske nyhetssendingene på radio og tv. Stillingene ble flyttet fra hovedredaksjonen i Karasjok .

source: Nordlándda fylkkasuohkan , fylkkagirjerádju jođiha neahttabáikki man namm lea www.skrivebua .
nob: Fjernsynsinnslagene fra Snåsa og Tysfjord lages på henholdsvis sør- og lulesamisk .

source: Dán guovtti suopmana lea dainna lágiin dál vejolaš gullat vahkkosaččat riikkaviidosaš sáddagiin mat leat NRK 1 tv-kanálas . NRK lea sáddegoahtán tv-sáddagiid sámi nuoraide , ja daid sáddagiid namma lea Izu .
nob: De to samiske dialektene vil dermed være på lufta ukentlig i riksdekkende tv på NRK 1. NRK har startet opp fjernsynssendinger for samisk ungdom , kalt Izu .

source: NRK Sámi Radio sáddii 5 prográmma jagi 2008 , ja pláne sáddet 10 ođđa prográmma jagi 2009 .
nob: NRK Sámi Radio sender 5 programmer i 2008 , og planlegger 10 nye programmer i løpet av 2009 .

source: Nuoraidprográmmaid sádde NRK3 , ja dat bistet 20 minuhta .
nob: varer i 20 minutter .

source: Izu lea sámi nuoraid konseapta masa dál jo gullet radio-sáddagat ja sierra neahttasiidu .
nob: Izu er et samisk ungdomskonsept som allerede består av radiosendinger og en egen nettside .

source: Sámediggi lea jo čujuhan dasa ahte eai buohkat sámi guovlluin sáhte geahččat NRK3-sáddagiid . Sámediggi oaivvilda maid ahte otnáš mediafálaldagat oarjilsámegillii ja julevsámegillii eai leat dohkálaččat .
nob: Sametinget har imidlertid pekt på at det ikke er alle i samiske områder som får inn NRK 3. Sametinget mener også at dagens tilbud innenfor media ikke er tilfredsstillende for sør- og lulesamisk .

source: Nord-Salten avis nammasaš aviissas leat odne julevsámegielalaš siiddut .
nob: Nord-Salten avis har i dag lulesamiske avissider .

source: Lassin dasa ahte julevsámi álbmot beassá lohkat ođđasiid iežas gillii , de lea dehálaš ahte sámegiella báikegottiid giellan oidno báikkálaš aviissas .
nob: Ved siden av at den lulesamiske befolkningen kan lese nyheter på eget språk , er det også viktig at samisk språk og tilstedeværelse i lokalsamfunnet synliggjøres i lokalavisen .

source: Sámegielalaš aviissat – eambbo julevsámegillii ja oarjilsámegillii Sámegielalaš aviissain lea dehálaš rolla mii guoská sámegielaid seailluheapmái ja bisuheapmái , ee. oahpponeavvun skuvllaide .
nob: YOUTUBE PÅ LULESAMISK er et prøveprosjekt der man gjennom videosendinger på internett og høy brukerdeltakelse ønsker å skape en uformell og interaktiv arena for det lulesamiske språket .

source: Mediat NRK Sámi Radio ođasfálaldagat radios siskkildit guokte julevsámegielalaš sáddaga ja guokte oarjilsámegielalaš sáddaga vahkkui .
nob: Redaksjonen vil bestå av samisktalende lokal ungdom fra Tysfjord og samisktalende fra regionen med journalistisk erfaring .

source: Jagi 2007 nannejuvvojedje báikkálaš kontuvrrat mat leat Divttasvuonas ja Snoasas goabbáge ovttain journalistavirggiin , ja dan geažil leat sámegielalaš ođassáddagat radios ja tvs riggon sisdoalu ja geográfalaš viidodaga dáfus .
nob: Prosjektet er finansiert av Nordland fylkeskommune , Sametinget , STH-fondet og Arbeids- og inkluderingsdepartementet . Det skal gjennomføres et prøveprosjekt med ukentlige web-TV-sendinger fra og med september 2009 .

source: Virggit sirdojuvvojedje dohko váldodoaimmahusas mii lea Kárášjogas .
nob: Samiske aviser – økt bruk av lulesamisk og sørsamisk Samiskspråklige aviser spiller en viktig rolle i bevaring og utvikling av de samiske språkene , bl.a. som læremiddel i skolen .

source: Preassadoarjja sámegielalaš aviiissaide , mii juhkkojuvvo Kultur- ja girkodepartemeantta bušeahta kapihttala 335 poasttas 75 , galgá ee. buhttet sámegielalaš aviissaid almmuheami liigegoluid .
nob: Pressestøtten til de samiske avisene , som tildeles over kap 335 post 75 på Kultur- og kirkedepartementets budsjett , skal bl.a. kompensere for ekstrakostnadene knyttet til avispublisering på samisk .

source: Doarjja stuorruduvvui viđain milj. ruvnnuin jagi 2008 ja golmmain milj. ruvnnuin jagi 2009 .
nob: økt med 5 mill. kroner i 2008 og ytterligere 3 mill. kroner i 2009 .

source: Láhkaásahusat mat mearridit mo preassadoarjagat galget juhkkojuvvot sámi aviissaide , nuppástuhttojuvvojedje jagi 2008 .
nob: Forskriftene for tildeling av pressestøtten til de samiske avisene ble endret i 2008 .

source: Nuppástusat mearkkašedje ee. ahte stuorábuš oassi doarjagiin juogaduvvojit gohčoduvvon “ rievddaldeaddji doarjjan ” mat aivvestassii leat sámegielalaš aviissaid várás .
nob: Endringene innebar bl.a. at en noe større del av tilskuddet fordeles som såkalt “ variabelt tilskudd ” som utelukkende går til samiskspråklige aviser .

source: Dasto vel viiddiduvvui ortnet mas doarjja juhkkojuvvui julevsámegielalaš siidduid prentemii dárogielalaš
nob: Videre ble ordningen med tilskudd til produksjon av avissider på samisk i norskspråklige aviser utvidet til også å omfatte sørsamisk .

source: Ráđđádallamiid vuođul Sámedikkiin departemeanta lea álggahan čielggadanbarggu das mo doarjjaortnet buorebut sáhttá movttiidahttit olbmuid geavahit buot sámegielaid čálalaččat .
nob: På bakgrunn av konsultasjonene med Sametinget har departementet satt i gang en utredning av hvordan tilskuddsordningen i større grad kan stimulere til bruk av alle de samiske skriftspråkene .
